[
  {
    "id": "1",
    "title": "A Ti sea la Gloria",
    "text": "No existen más motivos, Señor, venimos hoy rendidos a Ti; la única razón de nuestra adoración hoy eres Tú. Elevamos olor fragante para Ti, para Ti. Sólo a Ti sea la gloria, Señor, la alabanza y la adoración; toda rodilla se doble ante el único Rey y Dios. que toda lengua confiese que Tú eres el Señor.",
    "url": "songs/ATiSeaLaGloria_small.html"
  },
  {
    "id": "2",
    "title": "Abre mis ojos, oh Cristo",
    "text": "Abre mis ojos, oh Cristo, abre mis ojos te pido. Yo quiero verte, yo quiero verte. Contemplar Tu majestad y el resplandor de Tu gloria. Derrama Tu amor y poder, cuando cantamos ¡Santo, Santo! Santo, Santo, Santo, yo quiero verte.",
    "url": "songs/AbreMisOjosOhCristo_small.html"
  },
  {
    "id": "3",
    "title": "Agnus Dei",
    "text": "Aleluya, aleluya, nuestro Dios, poderoso, es Rey. Aleluya ¡Santo! ¡Santo! Eres Tú Dios, poderoso Rey Digno eres Tú, Cordero de Dios; ¡Eres santo! ¡Santo! Eres Tú Dios poderoso Rey Digno eres Tú, Cordero de Dios; amén.",
    "url": "songs/AgnusDei_small.html"
  },
  {
    "id": "4",
    "title": "Al borde de Tu gran Trono",
    "text": "Al borde de Tu gran Trono Me postraré hoy a Ti; Tú reinas sobre principados Sentado a la diestra de Dios. ¡Exáltate, Oh gran Cordero! Tú vives hoy y vivirás; Corónate con mi alabanza,Tu nombre es el Vencedor.",
    "url": "songs/AlBordeDeTuGranTrono_small.html"
  },
  {
    "id": "5",
    "title": "Al Dios Todopoderoso",
    "text": "Al Dios Todopoderoso, a Él alabad, Al creador de cielo y tierra a Él exaltad; Al que vive para siempre, para siempre reinará ¡Al que es digno de toda la gloria, a Él alabad! Alábenle, a una voz proclámenle; Por sus grandes maravillas demos gloria a Él. Alábenle, al poderoso y gran Rey ¡Al que vive para siempre, a Él alábenle!",
    "url": "songs/AlDiosTodopoderoso_small.html"
  },
  {
    "id": "6",
    "title": "Ante el Trono Celestial",
    "text": "Ante el trono celestial Él intercede hoy por mí Gran Sacerdo - te es Jesús Quien por siempre vivirá Y en Sus manos por Su amor mi nombre ya grabado está Y mientras en Su trono esté Nadie de Él me apartará, nadie de Él me apartará Cuando he caído en tentación y al sentir condenación Al ver al cie - lo encontraré al inocente quien murió Y por Su muerte el Salvador ya mi pecado perdonó Pues Dios, el Jus - to, aceptó Su sacrificio hecho por mí, Su sacrificio hecho por mí He aquí el Cordero Redentor, Quién al morir resucitó El inmuta - ble gran Yo Soy, el Rey de gloria y majestad Unido a Él no moriré, pues con Su sangre me compró Mi vida es - con - dida está En Cristo Dios, mi Salvador, en Cristo Dios, mi Salvador",
    "url": "songs/AnteElTronoCelestial_small.html"
  },
  {
    "id": "7",
    "title": "Aquí estoy Hillsong",
    "text": "Tú eres el principio, tuya es la eternidad. Llamaste el mundo a existencia; me acerco a Ti. Moriste por mis fracasos, llevaste mi culpa en la cruz. Cargaste en Tus hombros mi carga; me acerco a Ti. ¿Qué puedo hacer? ¿Qué puedo decir? Te ofrezco mi corazón completamente a Ti. En Tu salvación camino, Tu espíritu vive en mí, declara en Tus promesas; me acerco a Ti. Aquí estoy, con manos alzadas vengo, pues Tú todo lo diste por mí. Aquí estoy, mi alma a Ti entrego ¡Tuyo soy, Señor!",
    "url": "songs/AquiEstoyHillsong_small.html"
  },
  {
    "id": "8",
    "title": "Cante al Señor-Jesús, mi Cristo",
    "text": "Mi Cristo, mi Rey, nadie es como Tú; toda mi vida quiero exaltar las maravillas de Tu amor. Consuelo, refugio, torre de fuerza y poder. Todo mi ser, lo que yo soy nunca cese de adorar. Cante al Señor toda la creación, honra y poder, majestad sean al Rey. Montes caerán y el mar rugirá al sonar de Su nombre. Canto con gozo al mirar Su poder; Por siempre yo te amaré y diré: ¡Incomparables promesas me das, Señor!",
    "url": "songs/CanteAlSenor_small.html"
  },
  {
    "id": "9",
    "title": "Castillo Fuerte",
    "text": "Mi Dios fuego consumidor, con gloria y libertad arde Su llama. Mi Dios, justo y recto juez, reina con bondad y sabiduría. Mis ojos fijaré en Ti. Castillo fuerte es nuestro Dios, Tu nombre mi refugio es. Te reino permanecerá, contigo siempre reinaré. Mi Dios, celoso por su pueblo, incomprensible amor y misericordia. Mi Dios ¡exaltado es! En su trono está, por siempre Él es digno. Para poder confiar en Ti, Señor, yo confiaré en Ti.",
    "url": "songs/CastilloFuerte_small.html"
  },
  {
    "id": "10",
    "title": "Cerca de Ti yo quiero estar",
    "text": "Cerca de Ti yo quiero estar para escuchar Tu voz y aprender de Ti; quiero ser un reflejo de Tu amor, quiero vivir sólo en Tu voluntad. Jesús, eres mi Buen Pastor, Tú conoces mi camino; Jesús, puedo confiar en Ti ¡Oh, mi Dios! Me rindo hoy.",
    "url": "songs/CercaDeTiYoQuieroEstar_small.html"
  },
  {
    "id": "11",
    "title": "Ciudad de Dios",
    "text": "Hay un lugar al que mi alma anhela tanto por llegar; una ciudad donde hay descanso y gozo por la eternidad. Sé que pronto allá estaré, con mis ojos yo veré a Aquel que vino a rescatarme, para llevarme allí con Él. He aquí que la presencia del Señor mora en medio de los hombres que Él salvó; ellos son Su pueblo y Él Su eterno Dios. La ciudad de Dios es lo que anhelo yo. Hay un lugar resplandeciente donde no hay más oscuridad; no existe más un enemigo, se vive en plena libertad. Santa y dulce comunión, sin vergüenza ni temor, pues Su justicia cubre por siempre mi pecado y corrupción. Hay un lugar donde Su gloria satisface el corazón; recibiré la recompensa, me abrazará mi Salvador. Ya no hay llanto ni dolor, no hay más prueba ni aflicción; la muerte es sólo una memoria, recuerdo de la redención.",
    "url": "songs/CiudadDeDios_small.html"
  },
  {
    "id": "12",
    "title": "Con brazo fuerte y poderoso",
    "text": "Con brazo fuerte y poderoso ¡Oh, Dios! nos liberaste del pecado; Y el enemigo que nos persiguió, bajo el mar fue sepultado. De día y de noche en nuestro caminar, Tu mano siempre nos ha guiado; Haremos fiesta para celebrar a nuestro Dios ¡Que sea exaltado! ¡Aleluya, reconocemos Tu grandeza! ¡Aleluya, hacemos fiesta en Tu presencia!",
    "url": "songs/ConBrazoFuerteYPoderoso_small.html"
  },
  {
    "id": "13",
    "title": "Considera a Aquel",
    "text": "Considera a Aquel que siendo igual a Dios se despojó, Considera a Aquel que semejante al hombre descendió. Considera a Aquel que se encarnó y debilidad sufrió, Considera a Aquel que fue tentado en todo y no pecó. Con gran nube de testigos a la meta yo prosigo; por el gozo que hay delante, correré. Soportando el sufrimiento, despojándome de todo mi pecado y todo peso, correré con los ojos en Jesús. Considera a Aquel que hasta lo más profundo se humilló, Considera a Aquel que despreció vergüenza y dolor. Considera a Aquel que el peso del pecado soportó, Considera a Aquel que hasta la cruz la muerte padeció. El Cordero y León, el pecado y la muerte Él venció; El mediador, Eterna Paz, intercede ante el trono celestial. El Autor, Consumador, mi fe preserva con poder, gracia y amor, El Principio y Final, por los siglos de los siglos reinará.",
    "url": "songs/ConsideraAAquel_small.html"
  },
  {
    "id": "14",
    "title": "Contempla a Dios",
    "text": "¿Quién formó las olas al hablar? ¿Quién contó la arena en el mar? Reyes, pueblos, tiemblan a Su voz La creación le rinde adoración Contempla a Dios, en Su trono está, venid y adoradle Contempla al Rey, nadie es como Él, venid y adoradle ¿Quién le dio consejo al Señor? ¿Quién cuestiona lo que Él habló? ¿Quién al sabio Dios puede enseñar? ¿Quién comprende Su gran majestad? ¿Quién sufrió los clavos en dolor? ¿Quién llevó el mal del pecador? Jesucristo, humilde al perecer Ha triunfado y reina con poder ¡Reinarás por siempre! ¡Qué Tú gloria brille hoy!",
    "url": "songs/ContemplaADios_small.html"
  },
  {
    "id": "15",
    "title": "Cristo, nuestra gloria",
    "text": "Si nuestro descanso en el cielo está ¿Por qué temeremos la prueba o el mal? Ten calma y recuerda, si llega el final El viaje se acorta y nos lleva al hogar Nuestra gloria Cristo es. Nuestra esperanza fiel. No busques el gozo en lo terrenal Tampoco esperanza en lo temporal Buscamos un reino y una ciudad Fundada por Cristo y libre de mal Si aumenta la angustia y crece el dolor La gloria esperada es mucho mejor No importa si hay penas o felicidad La luz de su rostro más fuerte será",
    "url": "songs/CristoNuestraGloria_small.html"
  },
  {
    "id": "16",
    "title": "Cuán grande es Dios",
    "text": "El esplendor de un Rey vestido en majestad; la tierra alegre está, la tierra alegre está. Cubierto está de luz; venció la oscuridad y tiembla a Su voz. Cántale ¡Cuán grande es Dios! Y todos lo verán Día a día Él está, los tiempos gobernará; principio y el fin, principio y el fin. La Trinidad en Dios, el Padre, Hijo, Espíritu; Cordero y el León, Cristo sobre todo es, Él es digno de alabar; Y mi ser dirá:",
    "url": "songs/CuanGrandeEsDios_small.html"
  },
  {
    "id": "17",
    "title": "Cuán Grande es Él",
    "text": "Señor mi Dios, al contemplar los cielos, el firmamento y las estrellas mil; Al oír Tu voz en los potentes truenos y ver brillar el sol en su cenit: Mi corazón entona la canción ¡Cuán grande es Él! Cuando recuerdo del amor divino que desde el cielo al Salvador envió; Aquel Jesús que por salvarnos vino y en una cruz sufrió por mí y murió. Cuando el Señor me llame a Su presencia, al dulce hogar, al cielo de esplendor, Le adoraré, cantando la grandeza de Su poder y de Su infinito amor",
    "url": "songs/CuanGrandeEsEl_small.html"
  },
  {
    "id": "18",
    "title": "Cuán Hermoso Su nombre es",
    "text": "Tú fuiste el verbo en el principio, Unigénito de Dios; El misterio de Tu gloria revelado en Tu amor. Cuán hermoso Su nombre es, cuán hermoso Su nombre es; El nombre de Jesús, mi Rey. nada se iguala a Él; no hay otro nombre. Dejaste el cielo por salvarme, me viniste a rescatar; mi transgresión Tú perdonaste, nada nos separará. El nombre de Jesús, mi Rey. Majestuoso Su nombre es, nada se iguala a Él; no hay otro nombre. La muerte venciste, el velo partiste; La tumba vacía ahora está. Los cielos declaran, Tu gloria proclama ¡Resucitaste en majestad! Inigualable, Incomparable, hoy y por siempre reinarás. Tuyo es el reino, Tuya es la gloria, Tuyo el poder y autoridad. Poderoso Su nombre es, poderoso Su nombre es; Incomparable es Él; no hay otro nombre",
    "url": "songs/CuanHermosoSuNombreEs_small.html"
  },
  {
    "id": "19",
    "title": "De Gloria en Gloria",
    "text": "De gloria en gloria te veo, cuánto más te conozco quiero saber más de Ti. Mi Dios, cual buen alfarero, quebrántame, transfórmame; moldéame a tu imagen, Señor. Quiero ser más como Tú, ver la vida como Tú; saturarme de tu Espíritu y reflejar al mundo tu amor.",
    "url": "songs/DeGloriaEnGloria_small.html"
  },
  {
    "id": "20",
    "title": "Diga el débil fuerte soy",
    "text": "¡Hosanna, Él me salvó! Diga el débil ¡Fuerte soy! Diga el pobre ¡Rico soy! Diga el ciego ¡Puedo ver por lo que Tú has hecho en mí! ¡Hosanna, Hosanna! Me salvó, Él me salvó. El Señor es mi pastor.",
    "url": "songs/DigaElDebilFuerteSoy_small.html"
  },
  {
    "id": "21",
    "title": "Dios Poderoso",
    "text": "¿Quién sino el Señor   ? ¿Quién sino el Señor, sol y luna formó, movimiento les dio? ¿Quién sino el Señor hace la lluvia venir, truenos rugir? Tus obras grandes son. Dios Poderoso, Tú gobiernas la creación con Tu Palabra, Señor, te exaltaremos. Dios Poderoso, De Ti canta la creación; llenas todo Tú. Señor, te exaltaremos por siempre y siempre, Oh Dios. ¿Quién sino el Señor ha soñado en el plan para el hombre salvar? ¿Quién sino el Señor limpiará al pecador con Su sangre y amor? ¿Quién sino el Señor puede dar vida y salvar por una cruz? Tus planes grandes son. Todas las cosas vienen de Ti y por Ti ¡Oh, gran Yo Soy! Todo es tuyo y para Ti, Oh, Señor",
    "url": "songs/DiosPoderoso_small.html"
  },
  {
    "id": "22",
    "title": "Dulce Refugio",
    "text": "Dulce refugio en la tormenta Es Jesucristo, el Salvador. Él me alienta y alimenta Con su Palabra y su amor. Vengo a reposar en Él, Él es mi amigo fiel. Una poderosa y fresca unción Llenará mi corazón.",
    "url": "songs/DulceRefugio_small.html"
  },
  {
    "id": "23",
    "title": "El amor de Cristo",
    "text": "Profundo es el Amor de Cristo, más que el infierno y la maldad; Dejó Su trono y Su gloria para traernos hacia Él. Más ancho es el amor de Cristo, que el foso que nos separó; Me alcanzó en mis tinieblas, sólo en Él hay salvación. Más profundo que el mar, más allá del cielo está; Tu amor me bastará. Más fuerte es el amor de Cristo que mi enemigo más feroz, me sostiene en la tormenta, las aguas no me cubrirán. Me guiará el amor de Cristo, en el más hondo valle aquí; me pastoreará por siempre y me guarda junto a Él. Más fuerte que la tempestad, venció el pecado y la maldad; Más dulce es el amor de Cristo mientras más cerca estoy del fin; Disfrutaré Su amor por siempre, ante Su trono estaré. Me llenará el amor de Cristo, al Su rostro contemplar ¡Yo le amaré por siempre, Su alabanza cantaré!",
    "url": "songs/ElAmorDeCristo_small.html"
  },
  {
    "id": "24",
    "title": "El credo (Hillsong)",
    "text": "Mi Dios y Padre eterno Autor de la creación, Poderoso; Tu Espíritu intervino, El verbo se encarnó ¡Cristo Tú salvas! Creo en nuestro Dios el Padre y en su hijo Cristo el Rey, creo en el Espíritu Santo; Dios tres en uno es. Creo que resucitaste, que nos levantarás ¡Creo en el nombre de Jesucristo! Mi juez y mi abogado, sufriste en la cruz; me has perdonado. Bajaste a las tinieblas y en gloria y poder te levantaste. Creo en Ti Jesús, creo que Tú vivo estás; creo que Jesús es el Señor. Creo en la vida eterna, creo en la comunión; Creo que tu pueblo es uno, creo en tu Iglesia, Dios. Creo que resucitaremos y en gloria volverás ¡Creo en el nombre de Jesucristo!",
    "url": "songs/ElCredoHillsong_small.html"
  },
  {
    "id": "25",
    "title": "El Dios que adoramos",
    "text": "El Dios que hizo los cielos y la tierra con el poder de Su palabra, reina con autoridad. El Dios que aún los vientos le obedecen, una palabra es suficiente para los muertos levantar. ¡Nadie es como El, Oh gran Yo Soy! Tú eres el Dios que adoramos, Todopoderoso y Soberano; Grande en misericordia y poder para salvar. quien derrotó la muerte y el pecado ¡Glorioso Redentor y Rey, te adoramos! El Dios que descendió desde Su trono, para llevar sobre sus hombros nuestra culpa y transgresión. Jesús, exaltado sobre todo, Nombre sobre todo nombre ¡Sólo en Él hay salvación! ¡A Él sea la gloria y el poder! ¡Todo es de Él y para Él!",
    "url": "songs/ElDiosQueAdoramos_small.html"
  },
  {
    "id": "26",
    "title": "Él me sostendrá",
    "text": "Si mi fe ha de caer, Él me sostendrá, En la tentación yo sé, No podría estar de pie en la oscuridad pues mi amor muy frágil es, Pues me ama el Salvador, Él se goza en quien salvó, ante Él precioso soy, Sus promesas fieles son, mi alma guardará. Alto precio Él pagó, Él sufrió por mí y murió, La justicia Él cumplió, Vida eterna tengo en Él, hasta que Le pueda ver ¡Él regresará!",
    "url": "songs/ElMeSostendra_small.html"
  },
  {
    "id": "27",
    "title": "En aquella Cruz",
    "text": "El Cordero que sufrió traicionado fue, el peso de nuestra maldad fue puesto sobre Él. En silencio soportó dolor y humillación; Obediente al Padre fue, la cruz por mí cargó. En aquella cruz me salvaste, derramaste allí Tu amor; Mi alma cantará Aleluya, gloria y honra a Ti, Señor. Unigénito de Dios viniste a redimir y perdonar a todo aquel que se acerca a Ti. Él pagó por mí, su perdón me dio Por la sangre que derramó en la cruz. El pecado ya no me puede atar, Libre soy en Él, libre en verdad. A la muerte él venció, la tumba abierta está ¡Aleluya al Salvador! ¡Jesús resucitó!",
    "url": "songs/EnAquellaCruz_small.html"
  },
  {
    "id": "28",
    "title": "En el monte Calvario",
    "text": "En el Monte Calvario se vio una cruz, emblema de afrenta y dolor; Y yo quiero esa cruz do murió mi Jesús por salvar al más vil pecador. ¡Oh, yo siempre amaré esa cruz! En sus triunfos mi gloria será. Y algún día, en vez de una cruz, mi corona Jesús me dará. Aunque el mundo desprecie la cruz de Jesús, para mí tiene suma atracción; Porque en ella llevó el Cordero de Dios, mi pecado y mi condenación. En la cruz do Su sangre Jesús derramó, hermosura contemplo en visión. Pues en ella el Cordero inmolado murió para darme pureza y perdón. Yo seré siempre fiel a la cruz de Jesús, sus desprecios con Él sufriré. Y algún día feliz con los santos en luz, para siempre Su gloria veré.",
    "url": "songs/EnElMonteCalvario_small.html"
  },
  {
    "id": "29",
    "title": "En esto conocemos",
    "text": "Grande amor, no existe nada bajo el sol que se compare a ti, Señor ¿Quién te puede comprender? Amor que bajo desde el cielo, mi alma Él vino a salvar… En esto conocemos el amor: Que Él dio Su vida por nosotros, por nosotros. Sublime gracia que nos alcanzó; Él dio Su vida por nosotros, por nosotros. Fiel amor, no deja ir mi corazón y mis pecados ya olvidó ¿Quién me puede separar? Fuerte amor, como montes a mi alrededor, rodeándome, seguro estoy ¿Qué me puede conmover? Mi nombre cargó hasta el madero y me amó hasta el final. De tal manera amó Dios al mundo que envió a su Hijo a morir en una cruz; Y a todo aquel que crea en Su nombre, la vida eterna le dará, no morirá.",
    "url": "songs/EnEstoConocemos_small.html"
  },
  {
    "id": "30",
    "title": "En Ti confía mi corazón",
    "text": "En Ti confía mi corazón, En Ti reposa mi alma; Mi ser descansa en Ti, puedo ser feliz. Porque sé que estás obrando Tu perfecta voluntad, En mi vida estás obrando Tu perfecta voluntad.",
    "url": "songs/EnTiConfiaMiCorazon_small.html"
  },
  {
    "id": "31",
    "title": "Enséñame tu camino-Purifícame",
    "text": "Enséñame Tu camino, Señor y andaré en tu luz. Dame un corazón entregado a Ti para honrarte, oh Dios. Purifícame, límpiame, Señor, y líbrame de lo que impida el fluir de tu amor.",
    "url": "songs/EnsenameTuCamino_small.html"
  },
  {
    "id": "32",
    "title": "Eres Fiel",
    "text": "Señor eres fiel y tu misericordia es eterna. Gente de toda lengua y nación, de generación a generación. Te adoramos, Dios ¡Aleluya! ¡Aleluya! Te adoramos, Dios eres Señor. Eres fiel.",
    "url": "songs/EresFiel_small.html"
  },
  {
    "id": "33",
    "title": "Es exaltado",
    "text": "Es exaltado, en lo alto exaltado, es el Rey y le alabaré. Es exaltado, por siempre exaltado, Su nombre alabaré. Cristo es Señor, Su verdad siempre reinará. Cielos y tierra Gozarán de Su santidad;",
    "url": "songs/EsExaltado_small.html"
  },
  {
    "id": "34",
    "title": "Este es mi deseo",
    "text": "Este es mi deseo: Honrarte a Ti; con todo mi ser te adoro a Ti. Con todas mis fuerzas te alabaré, mi adoración eres Tú. Hoy te rindo mi ser, te doy mi corazón, yo vivo para Ti. En cada palpitar, mientras haya aliento en mi, Dios, haz tu obra en mí.",
    "url": "songs/EsteEsMiDeseo_small.html"
  },
  {
    "id": "35",
    "title": "Gloria in excelsis Deo",
    "text": "Ángeles cantando están tan dulcísima canción; las montañas su eco dan como fiel contestación: ¡Gloria a Dios en lo alto! Los pastores sin cesar sus loores dan a Dios; cuán glorioso es el cantar de su melodiosa voz: ¡Oh, venid pronto a Belén para contemplar con fe, a Jesús, autor del bien; al recién nacido Rey! En un pesebre hallaréis acostado al Redentor; Nuevas de gozo ya tenéis ¡Ha nacido el Salvador!",
    "url": "songs/GloriaInExcelsisDeo_small.html"
  },
  {
    "id": "36",
    "title": "Gracia sin fin",
    "text": "Su gracia nos dio, por mí en la cruz Él sufrió; Mi pecado lavó, siendo inocente murió. Mi mente no puede entender cuán grande Tu amor por mí es. Tu gracia sin fin, moriste por mí y ahora vivo estoy. Todo lo entrego, ser como Tú es mi deseo, Eres mi único anhelo ¡Jesús, mi esperanza eres Tú! La muerte vencida fue, en mí ya no tiene poder; La cruz me enseña a vivir y amarte con todo mi ser. Tormentas y vientos vendrán, Tu manos me protegerán; Tu gracia sin fin, moriste por mí y ahora vivo estoy. Es por Ti, Jesús por Ti vivo, por Ti; Jesús por Ti vivo, por Ti, Por Tu grande amor mi alma vivirá.",
    "url": "songs/GraciaSinFin_small.html"
  },
  {
    "id": "37",
    "title": "Gracia Sublime es",
    "text": "¿Quién rompe el poder del pecado? Su amor es fuerte y poderoso; El Rey de Gloria, el Rey de Majestad. Conmueve al mundo con Su estruendo Y nos asombra con maravillas; Gracia sublime es, perfecto es Tu amor; Tomaste mi lugar, cargaste Tú mi cruz. Tu vida diste ahí y ahora libre soy ¡Jesús, te adoro por lo que hiciste en mí! Pusiste en orden todo el caos, Nos adoptaste como Tus hijos; El que gobierna con Su justicia Y resplandece con Su belleza; Digno es el Cordero de Dios, Digno es el Rey que a la muerte venció",
    "url": "songs/GraciaSublimeEs_small.html"
  },
  {
    "id": "38",
    "title": "Habla, Oh Dios",
    "text": "Háblanos al venir a Ti para recibir Tu palabra, Oh Dios, Tu verdad plántala en mi ser y moldéame a Tu imagen. Que Tu luz, Señor, sea vista hoy en vidas de amor, fruto de la fe; Háblanos, glorifícate, cumple en nuestro ser Tus deseos. Habla, Oh Dios y enséñanos humildad real, reverencia a Ti; Pruébanos y escudríñanos bajo el resplandor de Tu santidad. Nuestra fe haz crecer, que podamos ver Tu glorioso amor y Tu autoridad; Tu verdad no puede fallar, sobre la impiedad prevalecerá. Habla, Oh Dios y renuévanos para comprender Tus propósitos; Tu verdad inmutable es y resonará por la eternidad. Sabemos que Tú nos harás andar Por la gracia y fe en tus promesas; Habla, Oh Dios, edifícanos, lleno el mundo esté de Tu gloria.",
    "url": "songs/HablaOhDios_small.html"
  },
  {
    "id": "39",
    "title": "Hay libertad",
    "text": "Las cadenas de la muerte me quitó, para mí ya no hay condenación ¡Hay libertad, libertad! Siendo esclavo del pecado me libró; En la cruz compró mi redención y libertad, libertad. Rompió mis cadenas, me dio vida nueva y al fondo del mar echó mi maldad; Lavó mis pecados y me ha perdonado ¡Sólo en el nombre de Jesús hay libertad! Yo proclamo al que en la cruz por mí murió y cambió mi duro corazón por libertad, libertad. El poder de Su Evangelio me salvó y no me avergüenzo del Señor, mi libertad, libertad. Al que el Hijo hace libre, él es libre en verdad",
    "url": "songs/HayLibertad_small.html"
  },
  {
    "id": "40",
    "title": "Jesucristo Basta",
    "text": "Nuestros corazones insaciables son hasta que conocen a su salvador. Tal y como somos nos amó, hoy nos acercamos sin temor: Él es el agua que al beber nunca más tendremos sed; Jesucristo basta. Mi castigo recibió y Su herencia me entregó; Fuimos alcanzados por Su gran amor; con brazos abiertos nos recibe hoy. Ahora hay un futuro y esperanza fiel; En Su amor confiamos, hay descanso en Él.",
    "url": "songs/JesucristoBasta_small.html"
  },
  {
    "id": "41",
    "title": "Jesucristo, el gran Yo Soy",
    "text": "Roca firme, fundamento, para siempre eres Fiel. Esperamos en Ti, Cristo. Gran Yo soy eres Jesús. Que Tu iglesia con pasión busque Tu gloria, Señor. Tu justicia y el perdón cambien nuestro corazón. Que el amor que Cristo da guíe nuestro caminar. Jesucristo, el gran Yo Soy. El Mesías prometido, esperanza por Tu cruz. Lo eres to - do, la promesa. Gran Yo Soy eres, Jesús. Cuando el mundo se consuma te veremos sólo a Ti. Y por siempre cantaremos:",
    "url": "songs/JesucristoElGranYoSoy_small.html"
  },
  {
    "id": "42",
    "title": "La Bondad de Dios",
    "text": "Te amo, Dios, Tu amor nunca me falla; Mi existir en Tus manos está. Desde el momento que despierto hasta el anochecer, Yo cantaré de la bondad de Dios. En mi vida has sido bueno, En mi vida has sido tan, tan fiel; Con mi ser, con cada aliento ¡Yo amo Tu voz! Me has guiado por el fuego; Tú cerca estás en la oscuridad. Te conozco como Padre y como amigo fiel, Mi vida está en la bondad de Dios. Tu fidelidad sigue persiguiéndome (x2) Todo lo que soy te lo entrego a hoy, a Ti me rendiré.",
    "url": "songs/LaBondadDeDios_small.html"
  },
  {
    "id": "43",
    "title": "Mas el Dios de toda Gracia",
    "text": "Mas el Dios de toda gracia que nos llamó a su gloria eterna, nos perfeccione y afirme, fortalezca y establezca. A Él sea la gloria, a Él sea el imperio, por los siglos de los siglos. Amén",
    "url": "songs/MasElDiosDeTodaGracia_small.html"
  },
  {
    "id": "44",
    "title": "Me glorío en Jesucristo",
    "text": "Me glorío en Jesucristo, quien con Su sangre me compró; fue mía la culpa que lo traspasó y lo colgó en aquella cruz. quien el poder del mal venció; mi esperanza ante el Santo Juez, el Hijo mi justicia es, el Hijo mi justicia es. su amor me dio, mi vida es Él; no tengo otro adonde acudir, me satisface sólo Él. mi Torre Fuerte, Redentor; si el enemigo es fuerte contra mí mis pies por gracia sostendrá, mis pies por gracia sostendrá. me carga en alas de águila, corona mi alma de bondades, Su triunfo siempre he de cantar. me espera en gloria eternal cuando me llame al paraíso estar, Su rostro siempre a contemplar",
    "url": "songs/MeGlorioEnJesucristo_small.html"
  },
  {
    "id": "45",
    "title": "Me rindo a Ti",
    "text": "Traigo mis culpas al pie de la cruz, mis ansiedades sobre Ti, Jesús. Todos mis planes rindo ante Ti; quiero en mi vida menos de mí. Pierdo mi vida para ganar la vida abundante que sólo Tú das; Pongo mis ojos y mi corazón, en la recompensa ¡Jesús, mi Señor! Mi alma de Ti tiene sed, Satisface hoy mi ser, Señor, avívame. Tu gran amor conocí, ya no vivo para mí, hoy me rindo a Ti. Llena mi mente de Tu verdad, guarda mis pasos en Tu voluntad; que mucho fruto en mí pueda ver y cada día en Ti, permanecer.",
    "url": "songs/MeRindoATi_small.html"
  },
  {
    "id": "46",
    "title": "Mi alma esperara",
    "text": "Si me acecha Satanás y desmayo en mi interior Si me cubre oscuridad y me agobia el temor En silencio esperaré, confiaré en Ti, Señor Tu Palabra es mi sostén Tú, mi escudo y protección, en peligro y tempestad Si prospera el pecador, como un soplo pasará Yo sé bien que triunfarás, Satanás vencido está Tu poder me guardará Tú mi salvación, mi fortaleza Esperanza fiel y roca eterna Mi alma, oh Dios, esperará por Ti En mi soledad, tú, mi consuelo Refugio fiel, mi fundamento Mi alma, oh Dios, esperará por Ti Cuán inexplicable amor, no merezco tu bondad Por tu obra de expiación, encontré en Ti la paz La batalla terminó, no hay vergüenza ni temor Ya la muerte derrotó Derramamos nuestras almas Ante Ti, Señor Confiaremos en tu gracia Nuestro Salvador",
    "url": "songs/MiAlmaEsperara_small.html"
  },
  {
    "id": "47",
    "title": "Mi Dios es Grande",
    "text": "El agua en vino cambió, los ojos del ciego abrió; ¡No hay nadie como Tú! Brillas en la oscuridad, del polvo nos levantarás; Mi Dios es grande, mi Dios es fuerte; Dios es más alto que cualquier otro. Nuestro Dios sana, es Poderoso ¡Mi Dios, mi Dios! Si Dios es por nosotros, nada podrá pararnos. ¿Quién nos podrá vencer?",
    "url": "songs/MiDiosEsGrande_small.html"
  },
  {
    "id": "48",
    "title": "Mi Redentor",
    "text": "Pero yo sé que mi Redentor vive para siempre; Y al final se levantará sobre el polvo Y me salvará. Y después de desecha mi piel, aún en mi carne veré a Dios. Al cual yo mismo contemplaré y a Quien mis ojos verán. Mi Redentor vive, Yo sé que Él vive por siempre",
    "url": "songs/MiRedentor_small.html"
  },
  {
    "id": "49",
    "title": "Mi Roca",
    "text": "Mi esperanza está en Jesús, en Su justicia y en la cruz; de nadie más dependeré, Sólo en Su nombre confiaré. En Jesús fuerte soy, sólo Él mi Roca es; sobre la tempestad Él es Rey. Cuando no puedo ver Su faz sé que Su gracia es siempre igual; a la tormenta venceré: Mi ancla firme está en Él Un día Él regresará, en Su presencia voy a estar; sin mancha ante Él vendré justificado por la fe",
    "url": "songs/MiRoca_small.html"
  },
  {
    "id": "50",
    "title": "Mi Todo",
    "text": "Cristo es mi pasión, Él es mi recompensa, No hay nadie como Él, nada satisface más; Pruebas vendrán, mas cantaré, No vuelvo atrás, soy libre en Él. Jesús mi todo es, Jesús mi todo es; Eres más que suficiente, todo para mí. Cristo es mi porción, el gozo de mi alma; Mi esperanza está en Él, el cielo es nuestro hogar. Vientos vendrán, mas cantaré. Conmigo estás, a Ti sea la gloria. He decidido seguir a Cristo, No vuelvo atrás, Mis ojos puestos en Jesucristo",
    "url": "songs/MiTodo_small.html"
  },
  {
    "id": "51",
    "title": "Muestra a Cristo",
    "text": "Prepara, oh Dios, mi corazón para recibir; rompe el duro suelo en mí, ayúdame a creer. Tu palabra siembra en mí, Su fruto haz crecer; haz que pueda escuchar, guíame en Tu verdad. Muestra a Cristo, muestra a Cristo; Revela, oh Dios, Tu gloria a través de Tu verdad, hasta que todos confiesen: Cristo es Señor. Viva luz es Tu Verdad en mi oscuridad; Me guarda en la tentación, Sabiduría me da. Manjar a los hambrientos y a esclavos, libertad; Riqueza al alma pobre es ¡Ven, háblame Señor! ¿Dónde más iré, Dios? Tienes Palabras de vida eterna.",
    "url": "songs/MuestraACristo_small.html"
  },
  {
    "id": "52",
    "title": "Nada en la tierra",
    "text": "¿Qué puede separarnos de Tu amor? ¿Podrá romperlo prueba o aflicción? ¿Podrá acusarnos la condenación contra el perdón que Tu sangre nos dio? Y aunque el viaje largo es, yo triunfante cantaré: Nada en la tierra o en las alturas Podrá arrancarnos de Tu eterno amor, Señor. ¡Venciste Tú la muerte y su aguijón! Y a Tus pies caerá todo poder, Pues Tú gobiernas todo, eres Rey. ¡Nada en la tierra, Oh no!",
    "url": "songs/NadaEnLaTierra_small.html"
  },
  {
    "id": "53",
    "title": "Nada es difícil para Dios",
    "text": "Él es Jesús, quien venció en la cruz. Fue quien cargó, quien llevó nuestro dolor. Jesús resucitó y por su sangre, Sus heridas, nos sanó. Todo es posible al que cree. Hoy las montañas por la fe, Se moverán por su poder.",
    "url": "songs/NadaEsDificilParaDios_small.html"
  },
  {
    "id": "54",
    "title": "No hay otro Nombre",
    "text": "Él es quien reina con poder. Creador, Su fama eterna es; Su voz, un eco sin final. Todos proclamarán: No hay nadie como Él. Ven a adorar al que resucitó, la Luz del mundo que nos rescató. No hay otro nombre igual, no hay otro nombre igual, Cristo, nuestro Dios oh-oh-oh El Vencedor que a la diestra está, ante Su trono montes caerán. No hay otro nombre igual, no hay otro nombre igual, En Él está la salvación, la cruz nos muestra Su amor. Venció la muerte con poder ¡Él Rey de reyes es, no hay nadie como Él! Con Tu poder se rompen cadenas. Cantarán el cielo y la tierra: Santo eres Jesús, Santo es Tu nombre, Cristo, Cristo",
    "url": "songs/NoHayOtroNombre1_small.html"
  },
  {
    "id": "55",
    "title": "Perfume a Tus pies",
    "text": "Cuando pienso en Tu amor y en Tu fidelidad no puedo hacer más que postrarme y adorar. Cuando pienso en lo que has sido y hasta donde me has traído, me asombro de Ti. No me quiero conformar; he probado y quiero más. Yo quiero enamorarme más de Ti, enséñame a amarte y a vivir conforme a Tu justicia y a Tu verdad; con mi vida quiero adorar. Todo lo que tengo y lo que soy, todo lo que he sido, te lo doy; que mi vida sea para Ti Como un perfume a Tus pies. Cuando pienso en Tu cruz y en todo lo que has dado, Tu sangre por mí, por borrar mi pecado. Cuando pienso en Tu mano, hasta aquí hemos llegado por Tu fidelidad.",
    "url": "songs/PerfumeATusPies_small.html"
  },
  {
    "id": "56",
    "title": "Poderoso Poderoso",
    "text": "Su amor me alcanzó, en la cruz por mí murió; mi pecado Él llevó, con poder resucitó. Sigues siendo siempre fiel, mi refugio, mi sostén. Jesucristo es la Verdad que me dio la libertad. ¡Poderoso, Poderoso! Me libraste, me salvaste. Está escrito: Has vencido, Cristo, Tú eres Señor. Sin principio, sin final, esperanza sin igual; el perdido encontró en Jesús, la salvación. Que Tu nombre sea exaltado, ¡Sea exaltado, sea exaltado!",
    "url": "songs/PoderosoPoderoso_small.html"
  },
  {
    "id": "57",
    "title": "Pon Tu mirada",
    "text": "Pon tu mirada en Cristo, tan lleno de gracia y amor, Y lo terrenal sin valor será a la luz del glorioso Señor. Pon tu mirada en el monte, verás Su justicia y favor. En aquella cruz se entregó Jesús, nuestra deuda inmensa borró. Cristo, mis ojos pongo en Ti; Cristo, mi gloria y galardón ¡Te adoro, te anhelo, eterno Salvador! Oh, Cristo, mis ojos pongo en Ti. Pon tu mirada en el día que Dios a Jesús levantó, Y no temerás a la muerte más pues Su vida eterna nos dio. Pon tu mirada en los cielos, Jesús volverá por Su grey. Todos los verán y confesarán: ¡Toda gloria a Cristo, el Rey!",
    "url": "songs/PonTuMirada_small.html"
  },
  {
    "id": "58",
    "title": "Por encima del sol",
    "text": "Por encima del sol, hay una vista real, de allí la vida se puede ver, como es en verdad; Una visión celestial, de todo lo terrenal, toda la historia se ve a la luz de la eternidad. Quiero fijar mis ojos mucho más allá de lo que puedo ver, miles de páginas me sirven de ventana, para andar por fe; Mi Dios está en su Trono y lo gobierna todo, puedo yo confiar pues soberano es Él. Pueden subir las aguas, firme está mi alma cuando puedo ver por encima del sol, por encima del sol Por encima del sol, se puede ver redención; todo lo viejo cambiando por una nueva creación. La más profunda aflicción, se vuelve nueva canción cuando yo puedo un destello ver de la gloria de Dios. Puedo pasar por el fuego, que soplen los vientos, se agiten los mares; pues no hay sufrimiento que no de buen fruto de vida a su tiempo, mientras yo espero por encima del sol, por encima del sol",
    "url": "songs/PorEncimaDelSol_small.html"
  },
  {
    "id": "59",
    "title": "Por la causa del Señor",
    "text": "Por la causa del Señor ofrendaré mi vida a Él hasta que el mundo alabe sin cesar a Jesús. Por la causa del Señor iré a sembrar, con fe segar y ya verán que muchos confiarán en Jesús. Cristo es Señor, Su nombre sobre to - do es. Al mundo entero, cada pueblo, salva-ción de Dios es Jesús. Por el Rey que alzado fue por el clamor de multitud. Sufrió la cruz y toda culpa fue en Jesús. Por el Rey que ya venció para salvar al pecador. Me dio la paz, la vida y libertad en Jesús. Mi canción será hasta el fin con Él vivir, por Él morir. Tomar mi cruz, negarme a mí y seguir a Jesús",
    "url": "songs/PorLaCausaDelSenor_small.html"
  },
  {
    "id": "60",
    "title": "Por todo Tu amor",
    "text": "Por todo Tu amor te doy gracias, Por todo aquello que harás; Por tantas promesas, por ser mi Señor.Tu amor me ha traído hasta aquí y hoy te doy gracias ¡Te doy gracias, gracias Señor! Gracias por darme total libertad, Gracias por todo pecado borrar; Te doy gracias ¡Oh, Cristo gracias! Hoy te doy gracias",
    "url": "songs/PorTodoTuAmor_small.html"
  },
  {
    "id": "61",
    "title": "Porque Él vive",
    "text": "Dios nos envió a su hijo Cristo; Él es salud, paz y perdón. Vivió y murió por mi pecado; vacía está la tumba porque Él triunfó. Porque Él vive, triunfaré mañana; Porque Él vive ya no hay temor. Porque yo sé que el futuro es suyo, la vida vale más y más sólo por Él. Grato es tener a un tierno niño; tocar su piel, gozo nos da. Pero es mejor la dulce calma que Cristo el Rey, nos puede dar, pues vivo está. Yo sé que un día, el río cruzaré, con el dolor batallaré. Y al ver la vida triunfando invicta, veré gloriosas luces y veré al Rey.",
    "url": "songs/PorqueElVive_small.html"
  },
  {
    "id": "62",
    "title": "Precioso Jesús",
    "text": "Al contemplar Tu obra en la cruz, tanto amor derramado y todo por mí; con gratitud me quiero acercar, sólo tengo mi vida, acéptala. No sé cómo expresarme ante Tu hermosura, rodeada de gloria y poder. Necesito decirte lo que siento ahora; me acerco a Ti, al santo lugar. Precioso Jesús, mi redentor, amado Señor, eres todo para mí; Te adoraré cada día de mi vida. No puedo vivir si no estás junto a mí.",
    "url": "songs/PreciosoJesus_small.html"
  },
  {
    "id": "63",
    "title": "Príncipe de Paz",
    "text": "Eres Santo, Poderoso, eres digno de alabar. Yo te amo, yo te sigo y por siempre te seguiré. Y yo canto y alabo al Rey que es digno. Yo le amo, le adoro y me postro ante sus pies. Príncipe de Paz yo mi vida entrego a Ti. Eres el Señor y de reyes, Rey; Poderoso Dios, Cristo Emanuel. Tú el gran Yo soy, quien todo creó, Cordero de Dios. Eres salvador, vives hoy en mí Y tu gracia siempre nos habla de Ti. Eres Alfa y Omega, principio y fin; Jesucristo, Mesías, amigo feliz.",
    "url": "songs/PrincipeDePaz_small.html"
  },
  {
    "id": "64",
    "title": "Promesas",
    "text": "Dios de Abraham, eres Dios que cumplirá Cada pacto hasta el final; una y otra vez te has mostrado fiel y lo volverás a hacer. A pesar de la fuerte tempestad firme estaré; y aprenderá este corazón a confiar en fe. Grande es Tu fidelidad a mí. Del amanecer al anochecer yo te alabaré El mundo pasará, pero Tu palabra permanecerá; Y Tu historia testificará que eres la Verdad. y aprenderá este corazón a confiar en Él. Yo confiaré en Cristo, anclado estoy en Él; mi esperanza firme nunca me faltará.",
    "url": "songs/Promesas_small.html"
  },
  {
    "id": "65",
    "title": "Qué dulce es estar en Tu presencia",
    "text": "Que dulce es estar en Tu presencia, contemplando la hermosura de Tu majestad y reconociendo que Tú eres Señor, Todopoderoso y el gran Yo soy. Contemplando la belleza de Tu santidad Santo, Sa...a...anto, mi corazón se une a la melodía angelical",
    "url": "songs/QueDulceEsEstarEnTuPresencia_small.html"
  },
  {
    "id": "66",
    "title": "Queremos darte gloria",
    "text": "Queremos darte gloria y alabanza, levantamos nuestras manos exaltándote, Señor. Grande eres Tú, grandes tus milagros son; no hay otro como Tú.",
    "url": "songs/QueremosDarteGloria_small.html"
  },
  {
    "id": "67",
    "title": "Quién como el Señor",
    "text": "¿Quién como el Señor? No hay nadie. Poderoso y fuerte. Él es digno, ¡Vamos, alabémosle! Gloria a Dios, gloria a Dios; Digno eres Tú de gloria. Desde el amanecer hasta el atardecer, Exaltemos el nombre del Rey. Todos unidos, démosle gloria ¡Digno es el Dios de Israel!",
    "url": "songs/QuienComoElSenor_small.html"
  },
  {
    "id": "68",
    "title": "Quieres ser salvo",
    "text": "¿Quieres salvo de toda maldad? Tan sólo hay poder en mi Jesús. ¿Quieres vivir y gozar santidad? Tan sólo hay poder en Jesús. Hay poder, poder, sin igual poder en Jesús quien murió. en la sangre que Él vertió. ¿Quieres ser salvo de orgullo y pasión? ¿Quieres vencer toda cruel tentación? ¿Quieres servir a tu Rey y Señor? Ven y ser salvo podrás en su amor,",
    "url": "songs/QuieresSerSalvo_small.html"
  },
  {
    "id": "69",
    "title": "Quiero conocerte",
    "text": "Quiero conocerte cada día más a Ti, entrar a Tu presencia y adorar. Revélanos Tu gloria, deseamos ir mucho más en Ti; Queremos Tu presencia, Jesús. Al que está sentado en el Trono, Al que vive para siempre y siempre ¡Sea la gloria, sea la honra y el poder!",
    "url": "songs/QuieroConocerte_small.html"
  },
  {
    "id": "70",
    "title": "Recibe Toda la Gloria",
    "text": "Quiero levantar a ti mis manos, maravilloso Jesús, milagroso Señor. Llena este lugar con Tu presencia y has descender Tu poder a los que estamos aquí. Creo en Ti, Jesús, y lo que harás en mí",
    "url": "songs/RecibeTodaLaGloria_small.html"
  },
  {
    "id": "71",
    "title": "Revelación",
    "text": "Digno es el Cordero, Santo, Santo, Santo es Él. Levantamos nuestra alabanza al que en el trono está. Santo, Santo, Santo, Dios todo poderoso; quien fue, quien es y quien vendrá. La creación hoy canta y damos gloria a Él; Tú eres digno por siempre y siempre.",
    "url": "songs/Revelacion_small.html"
  },
  {
    "id": "72",
    "title": "Rey de reyes",
    "text": "En la oscuridad estaba toda la humanidad Hasta que desde los cielos, nos viniste a rescatar. A través de una virgen elegiste Tú nacer Y del trono descendiste a un pesebre, siendo Rey. Gloria al Padre, nuestro Dios. Gloria al Hijo, el Salvador. Gloria al Santo Espíritu ¡Rey de reyes, nadie hay como Tú! Para revelar Tu reino y alcanzar al pecador a la cruz no te negaste, para darnos salvación; Aun en Tu sufrimiento, Tú veías más allá. No pensaste en el precio, Te entregaste en mi lugar. Al tercer amanecer todo el cielo resonó, pues la muerte para siempre, el Cordero conquistó. Y la tumba se abrió y vacía ahora está, todas las generaciones esperanza encontrarán. Y la Iglesia comenzó, por Su Espíritu nació, Buenas nuevas por los siglos para toda la creación. Por Su sangre y por Su nombre, libres somos por la fe ¡Jesucristo ha vencido, nos resucitó con Él!",
    "url": "songs/ReyDeReyes_small.html"
  },
  {
    "id": "73",
    "title": "Roca Eterna (Esperanza de Vida)",
    "text": "Gracias Señor, gracias Señor por Tu obra en mí. Gracias Señor por Tu amor, Por entregarte y darme Tu perdón. Postrado ante Tu altar te quiero adorar; Rendir mi corazón, llenándome de Ti. Eres el Agua Viva que puede saciar mi sed, Eres la Roca Eterna de la cual nunca caeré; Eres mi fortaleza, no puedo vivir sin Ti. Tú significas todo, lo eres todo para mí.",
    "url": "songs/RocaEterna_small.html"
  },
  {
    "id": "74",
    "title": "Salmo 27",
    "text": "El Señor es mi luz y mi salvación ¿De quién temeré? Él es mi fortaleza cuando se juntaron contra mí mis enemigos, mis angustiadores. Y aunque un ejército acampe contra mí, no temerá mi corazón. Aunque contra mí se levanten guerras, yo viviré confiado; pues una cosa yo he demandado a mi Dios y esa buscaré. Viviré en Su casa todos los días de mi existencia; contemplar Su hermosura y esconderme bajo el manto de Dios, Señor.",
    "url": "songs/Salmo27_small.html"
  },
  {
    "id": "75",
    "title": "Salmos 150 (Alaba a Dios)",
    "text": "Alaba a Dios en el santuario. Alábale con todo el corazón. Alábale con muchos instrumentos. Alábale por su poder. Alábale por su poder. Alaba a Dios en el firmamento. Alábale por su fidelidad. Alábale con tu voz y tu alma. Sólo Él es digno. ¡Gloria a Dios! Todo lo que respira, alabe a Dios",
    "url": "songs/Salmos150_small.html"
  },
  {
    "id": "76",
    "title": "Santo por siempre",
    "text": "Mil generaciones se postran a adorarle, le cantan al Cordero que venció. Los que nos precedieron y los que en Él creerán, le cantarán a Aquel que ya venció. Tu nombre es más alto, Tu nombre es más grande; Tu nombre, sobre todo es. Sean tronos, dominios, poderes, potestades, Claman ángeles: Santo. Clama la creación: Santo. ¡Exaltado Dios, Santo! ¡Santo por siempre! Si te ha perdonado y tienes salvación, Cántale al Cordero que venció. Si te ha libertado, Su nombre ha puesto en ti; Cantaremos siempre ¡Amén! Canta el pueblo al Rey ¡Santo! Soberano es Él Y por siempre es Santo",
    "url": "songs/SantoPorSiempre_small.html"
  },
  {
    "id": "77",
    "title": "Sé Tú mi visión",
    "text": "Oh, Dios de mi alma, sé Tú mi visión, nada me aparte de Tu corazón; noche y día yo pienso en Ti y Tu presencia es luz para mí. Sabiduría sé Tú de mi ser, quiero a Tu lado mi senda correr. Como tu hijo tenme, Señor, siempre morando en un mismo amor. Sé Tú mi escudo, mi espada al luchar, mi única gloria, mi dicha final; del alma amparo, mi Redentor ¡A las alturas condúceme, Oh Dios! Riquezas vanas no anhelo, Señor, ni el hueco halago de la adulación; Tú eres mi herencia, Tú mi porción, Rey de los cielos, tesoro mejor. Oh, Rey de Gloria, del triunfo final, guíame al cielo pues ese es mi hogar. Luz de mi alma, Dueño y Señor, En vida o muerte ¡Sé Tú mi visión!",
    "url": "songs/SeTuMiVision_small.html"
  },
  {
    "id": "78",
    "title": "Sobre todo poder",
    "text": "Sobre todo poder y rey, sobre toda humanidad y ley. Sobre todo lo creado por Tu mano; inventaste todo, mi Señor. Sobre todo reino y nación, y maravillas que el mundo conoció. Sobre toda riqueza y esplendor, nada se compara a Ti, mi Dios. En la cruz, moriste por amor, No bastó dolor y humillación; Como flor que alguien pisoteó quedaste Tú y fue por mí, por amor.",
    "url": "songs/SobreTodoPoder_small.html"
  },
  {
    "id": "79",
    "title": "Sólo Dios puede salvar",
    "text": "Todos necesitan amor que nunca falla, Tu gracia y compasión. Todos necesitan perdón y esperanza de un Dios que salva. Cristo puede mover montes, Sólo Dios puede salvar ¡Mi Dios puede salvar! Por siempre autor de salvación; Jesús la muerte venció ¡Cristo resucitó! Aún con mis temores sé que me aceptas, Lléname otra vez. Mi vida entera ofrezco, para seguir Tus pasos; A Ti me rindo. En la tierra Tu luz brillará, Cantamos por la gloria de Tu majestad.",
    "url": "songs/SoloDiosPuedeSalvar_small.html"
  },
  {
    "id": "80",
    "title": "Sólo en Jesús",
    "text": "Sólo en Jesús está mi fe, mi esperanza y mi canción. Piedra Angular, firme y sostén, inconmovible en la aflicción. Qué grande amor, inmensa paz en el temor o adversidad; Consolador, amigo fiel, yo en Su amor me sostendré. Sólo en Jesús, Hijo de Dios quien se humilló por nuestro bien. Cordero de mi salvación, por este mundo herido fue. En una cruz fue a morir y Dios mostró Su gracia allí; pues mi pecado Él llevó, en Su aflicción vida me dio. En un sepulcro Él yació, el cuerpo inerte del Señor; mas el tercer día llegó ¡Resucitó en gloriosa luz! Y al triunfar sobre el mal perdió el pecado potestad. Hoy suyo soy, Él mío es pues con Su sangre me compró. Desde el nacer hasta el morir, sea el poder de Cristo en mí. No temeré, seguro estoy; mi vida yo a Él le doy. Ningún poder, ningún afán de Él me arrebatará. Hasta que Él venga otra vez, en Su poder me sostendré",
    "url": "songs/SoloEnJesus_small.html"
  },
  {
    "id": "81",
    "title": "Somos el pueblo de Dios",
    "text": "Somos el pueblo de Dios, somos un pueblo especial, llamados para anunciar las virtudes de Aquel que nos llamó a Su luz. Su sangre nos redimió y su Espíritu dio para darnos poder y ser testigos de Él. Y llevaremos Su gloria a cada pueblo y nación, trayéndoles esperanza y nuevas de salvación. Y Su amor nos impulsa, no nos podemos callar: Anunciaremos al mundo de Su amor y Verdad.",
    "url": "songs/SomosElPuebloDeDios_small.html"
  },
  {
    "id": "82",
    "title": "Su amor es para siempre",
    "text": "A nuestro Señor dad gracias hoy; Su amor es para siempre. Porque nuestro Dios Soberano es; Cantad, cantad. Brazos de poder nos extendió; Por la vida que Él nos restauró; Por siempre Dios es fuerte, por siempre Dios es fiel; por siempre está conmigo. Al amanecer, al ponerse el sol, por la dicha de Dios permaneceré",
    "url": "songs/SuAmorEsParaSiempre_small.html"
  },
  {
    "id": "83",
    "title": "Su Gracia es mayor",
    "text": "¿Qué amor mis pecados decide olvidar? Lanzados al mar no los quiere contar; El siendo Omnisciente olvida mi error. Mis faltas son muchas, Su Gracia es mayor. Paciente me aguarda en mi desviar, Un padre que tierno me llama al hogar; Recibe al débil y vil pecador. ¡Gloria Dios, Su gracia es mayor! Sus misericordias hoy nuevas son; Qué grandes riquezas Él nos otorgó, Su sangre fue el pago, Su vida entregó; Pago esa deuda y la canceló.",
    "url": "songs/SuGraciaEsMayor_small.html"
  },
  {
    "id": "84",
    "title": "Sublime Gracia (Ya libre soy)",
    "text": "Sublime gracia del Señor que a un pecador salvó. Fui ciego mas hoy veo yo; perdido y Él me halló. Su gracia me enseñó a temer, mis dudas ahuyentó. ¡Oh, cuán precioso fue a mi ser cuando Él me transformó! Ya libre soy, Dios me salvó y mis cadenas ya Él rompió; Y como un río fluye el perdón, ¡Sublime gracia, inmenso amor! En los peligros o aflicción que yo he tenido aquí, Su gracia siempre me libró y me guiará feliz. Y cuando en Sión por siglos mil, brillante esté cual sol, yo cantaré por siempre allí Su amor que me salvó.",
    "url": "songs/SublimeGracia_small.html"
  },
  {
    "id": "85",
    "title": "Te amo Señor",
    "text": "Te amo Señor, fortaleza mía, Roca mía, Castillo mío, mi Libertador. Dios mío, en Ti, confiaré; Mi escudo eres Tú y la fuerza de mi salvación.",
    "url": "songs/TeAmoSenor_small.html"
  },
  {
    "id": "86",
    "title": "Te doy Gloria",
    "text": "Cuán Hermoso eres, Jesús, son Tus Palabras, es Tu Amor. Cuán Glorioso eres, Jesús, es Tu Poder, fue Tu cruz la que me salvó, me rescató; un momento ahí nos dio Libertad. Te doy Gloria, Gloria a Ti, Jesús Con una Corona de espinos Te hiciste Rey por siempre",
    "url": "songs/TeDoyGloria_small.html"
  },
  {
    "id": "87",
    "title": "Temprano yo te buscaré",
    "text": "Temprano yo te buscaré de madrugada yo me acercaré a Ti. Mi alma te anhela y tiene sed para ver Tu gloria y Tu poder. Mi socorro has sido Tú, y en la sombra de Tus alas yo me gozaré. Mi alma está apegada a Ti, porque Tu diestra me ha sostenido, oh, Tu diestra me ha sostenido.",
    "url": "songs/TempranoYoTeBuscare_small.html"
  },
  {
    "id": "88",
    "title": "Tú eres Dios",
    "text": "Desde el fondo del mar al más alto lugar, Del más hondo abismo, te alabaré. Desde mi corazón fuerte o débil esté, Cada instante de mi vida, Con gozo yo diré: Que Tú eres la Roca eterna, Señor sobre cielo y tierra: Tú eres Dios. Que toda criatura adore, Que toda nación se postre a Ti, Señor.",
    "url": "songs/TuEresDios_small.html"
  },
  {
    "id": "89",
    "title": "Tú eres mi fortaleza",
    "text": "Tú eres Señor, mi Fortaleza; Como ninguna vives en mí. Tú eres Señor, mi esperanza; Gracia que me levantó, Nombre que me restauró; Has sido fiel Perfecto amor, inagotable; Incomparable vives en mí. Tu amor, Señor, llega hasta los cielos. Tu fidelidad nunca fallará. Tú eres mi paz",
    "url": "songs/TuEresMiFortaleza_small.html"
  },
  {
    "id": "90",
    "title": "Tu Gran Nombre",
    "text": "Los perdidos salvos son al sonar de Tu nombre, los condenados libres son al sonar de Tu nombre; todo temor no tiene lugar al sonar de Tu nombre, todo enemigo tiene que huir al sonar de Tu nombre. Jesús, digno es el Cordero; Inmolado, Hijo de Dios, exaltado eres Tú. El mundo adora Tu gran nombre. El débil fuerte es al sonar de Tu nombre y Tu gracia se manifiesta al sonar de Tu nombre. Los huérfanos descansarán al sonar de Tu nombre; enfermos sanos, muertos resucitados al sonar de Tu nombre. Y tuyo es el reino, tuyo es el poder; Tuya es la gloria por siempre, amén",
    "url": "songs/TuGranNombre_small.html"
  },
  {
    "id": "91",
    "title": "Tu ley está escrita",
    "text": "Tu ley está escrita en mi corazón, el hacer Tu voluntad es mi deleite; Dame, oh Señor, Tus pensamientos, los seguiré el resto de mis días Correré por el camino de Tu gracia, confiaré en Tu Palabra que es mi guía; Triunfaré en medio de mis enemigos y nada me apartará de Ti.",
    "url": "songs/TuLeyEstaEscrita_small.html"
  },
  {
    "id": "92",
    "title": "Venid, glorificad a Dios",
    "text": "Venid glorificad a Dios, el Padre del Señor En Cristo Él nos derramó Su eterna bendición Sin manchas puros en Su luz, nos destinó a ser Sus hijos adoptados por la sangre de Jesús Te daremos la gloria Por Tu gracia, bondad y amor ¡Eres el Salvador! Venid glorificad a Dios que en Cristo gracia da Lavadas nuestras culpas son tenemos redención En Él Dios ya nos reveló Su eterna voluntad Que sea Cristo el Señor Su plan se cumplirá Venid glorificad a Dios, creyentes del Señor El sello de Su Espíritu por fe tenemos hoy Él garantiza nuestra fe hasta el día final Nos uniremos a alabar a nuestro trino Dios",
    "url": "songs/VenidGlorificadADios_small.html"
  },
  {
    "id": "93",
    "title": "Ya no soy esclavo",
    "text": "Me envuelves hoy con una canción, melodía de Tu amor; Me das libertad en la adversidad, ya no hay más temor. Antes de nacer escogido fui por Tu gran amor; Volví a nacer, pertenezco a Ti, Tu sangre fluye en mí. Ya no soy esclavo del temor ¡Yo soy hijo de Dios! Estoy rodeado por los brazos del Padre Y hoy proclamo un canto de libertad. Fuimos perdonados por Tu gracia; Somos Tus hijos amados, nos has hecho libres. Abriste el mar para que yo camine, Tu amor ahogó todo el temor; Me rescataste y hoy cantaré ¡Yo soy hijo de Dios! Yo sólo sé que soy Su hijo Y Él es mi Padre y mi Padre me ama",
    "url": "songs/YaNoSoyEsclavo_small.html"
  },
  {
    "id": "94",
    "title": "Yo me rindo a Ti",
    "text": "Salvador a Ti me rindo y obedezco sólo a Ti. Mi creador, mi fortaleza, todo encuentra mi alma en Ti. Yo me rindo a Ti, todo, Cristo, yo te entrego, quiero serte fiel. Todo a Cristo yo me entrego, lo que tengo, lo que soy.Pues te amo, en Ti confío, por Tu gracia al cielo voy.",
    "url": "songs/YoMeRindoATi_small.html"
  },
  {
    "id": "95",
    "title": "Yo quiero más de Ti",
    "text": "Yo quiero más de Ti y habitar en tu presencia; Menguar para que crezcas Tú Y cada día ser más como Tú. Quebranta mi corazón, Quebranta mi vida, Te entrego mi voluntad a Ti. Todo lo que soy, Señor, Todo cuanto tengo es tuyo. Yo quiero menguar para que crezcas Tú.",
    "url": "songs/YoQuieroMasDeTi_small.html"
  }
]




